import React from 'react'

const Faq = () => (
  <div>
    <i>С чего начать?</i>
    <h3>Ознакомьтесь с техникой Pomodoro.</h3>
    <p>
      Почитайте{' '}
      <a href="https://lifehacker.ru/2015/05/28/all-about-pomodoro/">тут</a> об
      одной из самых популярных техник повышения продуктивности. Или не читайте
      и сразу переходите к следующему пункту. По ходу дела разберётесь, мы
      уверены.
    </p>
    <h3>Создайте список задач.</h3>
    <ol>
      <li>Перейдите на вкладку “Задачи”.</li>
      <li>Добавьте дела, которые вы планируете сделать.</li>
      <li>
        Выберете, в каком порядке будете их выполнять. Чтобы изменить порядок,
        просто перетащите задачу на нужную позицию
      </li>
    </ol>
    <h3>Настройте время для помидорок.</h3>
    
  </div>
)

export default Faq
